Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# filter.contexts.public
source: Public timelines
be: Публічныя графікі
de: Öffentliche Timelines
es: Cronologías públicas
eu: Denbora-lerro lokalak
fr: Chronologie publique
it: Timeline pubbliche
ja: パブリックタイムライン
ko: 공개 타임라인
nb: Offentlige tidslinjer
nl: Openbare tijdlijnen
pl: Strumienie publiczne
pt_br: Timelines públicas
tr: Genel akış
uk: Публічна стрічка
zh_hans: 公共时间线
zh_hant: 公開時間軸

# filter.edit.action
source: Filter Action
be: Дзеянне фільтра
de: Filteraktion
es: Acción del filtro
eu: Iragazkiaren ekintzak
fr: Action du filtre
it: Azione filtro
ja: フィルターする
ko: 가릴 방식
nb: Filterhandling
nl: Filteractie
pl: Działanie filtra
pt_br: Filtrar Ação
tr: Aksiyonu Filtrele
uk: Виконати
zh_hans: 过滤器行为
zh_hant: 過濾器動作

# filter.edit.contexts
source: Filter Contexts
be: Кантэксты фільтра
de: Filterkontext
es: Contextos del filtro
eu: Iragazkiaren testuinguruak
fr: Contextes du filtre
it: Contesti filtro
ja: フィルターする文章
ko: 적용할 곳
nb: Filtrer kontekster
nl: Filtercontext
pl: Kontekst filtra
pt_br: Filtrar Contextos
tr: İçerikleri Filtrele
uk: Фільтрувати вміст
zh_hans: 过滤范围
zh_hant: 過濾器情境

# filter.edit.keywords
source: Filter Keywords
be: Фільтраваць ключавыя словы
de: Schlüsselwörter filtern
es: Palabras claves del filtro
eu: Iragazteko hitz gakoak
fr: Mots-clés du filtre
it: Parole chiave filtro
ja: フィルターするキーワード
ko: 거를 단어
nb: Filtrer nøkkelord
nl: Filter sleutelwoorden
pl: Słowa kluczowe filtra
pt_br: Palavras-chave do filtro
tr: Etiketleri Filtrele
uk: Ключові слова
zh_hans: 关键词
zh_hant: 過濾器關鍵詞

# filter.edit.keywords.add
source: Add a new keyword
be: Дадаць новае ключавое слова
de: Neues Wort hinzufügen
es: Añadir una nueva palabra clave
eu: Gehitu hitz gako berria
fr: Ajouter un nouveau mot-clé
it: Aggiungi una parola chiave
ja: 新しいキーワードを追加する
ko: 새 단어 추가
nb: Legg til nytt nøkkelord
nl: Voeg een nieuw sleutelwoord toe
pl: Dodaj nowe słowo kluczowe
pt_br: Adicionar uma palavra-chave
tr: Yeni klavye ekle
uk: Додати нове слово
zh_hans: 添加关键词
zh_hant: 新增關鍵詞

# filter.edit.title
source: Filter title
be: Фільтр загалоўка
de: Filtertitel
es: Título del filtro
eu: Iragazkiaren izena
fr: Titre du filtre
it: Titolo filtro
ja: フィルタータイトル
ko: 필터 이름
nb: Filtertittel
nl: Filtertitel
pl: Nazwa filtra
pt_br: Título do filtro
tr: Başlığı Filtrele
uk: Назва фільтру
zh_hans: 过滤器名称
zh_hant: 過濾器名稱

# filter.filters
source: Filters
be: Фільтры
de: Filter
es: Filtros
eu: Iragazkiak
fr: Filtres
it: Filtri
ja: フィルター
ko: 필터
nb: Filtre
pl: Filtry
pt_br: Filtros
tr: Filtre
uk: Фільтри
zh_hans: 过滤器
zh_hant: 過濾器

# filter.new
source: New Filter
be: Новы фільтр
de: Neuer Filter
es: Nuevo filtro
eu: Iragazki berria
fr: Nouveau filtre
it: Nuovo filtro
ja: 新しいフィルター
ko: 새 필터 만들기
nb: Nytt filter
nl: Nieuw filter
pl: Nowy filtr
pt_br: Novo Filtro
tr: Yeni Filtre
uk: Новий фільтр
zh_hans: 新建过滤器
zh_hant: 新增過濾器

# instance.info.domains
source: Domains
be: Дамены
es: Dominios
eu: Domeinuak
fr: Domaines
it: Domini
ja: ドメイン
ko: 도메인
nb: Domener
nl: Domeinen
pl: Domeny
pt_br: Domínios
tr: Alan adları
uk: Домени
zh_hans: 域名
zh_hant: 網域

# instance.info.email
source: Email
be: Электронная пошта
eu: ePosta
ja: メールアドレス
ko: 이메일
nb: E-post
uk: Електронна пошта
zh_hans: 邮件
zh_hant: 電郵

# instance.info.name
source: Name
be: Імя
es: Nombre
eu: Izena
fr: Nom
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
tr: İsim
uk: Імʼя
zh_hans: 名称
zh_hant: 名稱

# instance.info.navigation-title
source: Instance Info
be: Інфармацыя аб серверы
de: Instanz-Info
es: Información de la instancia
eu: Instantziari buruzko informazioa
fr: Informations sur l'instance
it: Info istanza
ja: インスタンス情報
ko: 서버 정보
nb: Instansinformasjon
nl: Instantie-info
pl: Informacja o serwerze
pt_br: Informação da Instância
tr: Oluşum Bilgisi
uk: Статистика сервера
zh_hans: 服务器信息
zh_hant: 伺服器資訊

# instance.info.posts
source: Posts
be: Допісы
de: Beiträge
es: Publicaciones
eu: Bidalketak
fr: Publications
it: Post
ja: 投稿数
ko: 글
nb: Innlegg
pl: Posty
pt_br: Postagens
tr: Gönderiler
uk: Дописи
zh_hans: 嘟文
zh_hant: 嘟文

# instance.info.section.info
source: Instance info
be: Інфармацыя аб серверы
de: Instanz-Info
es: Información de la instancia
eu: Instantziari buruz
fr: Informations sur l'instance
it: Info istanza
ja: インスタンス情報
ko: 서버 정보
nb: Instansinformasjon
nl: Informatie
pl: Informacje o serwerze
pt_br: Informação da instância
tr: Oluşum Bilgisi
uk: Інформація про сервер
zh_hans: 服务器信息
zh_hant: 伺服器資訊

# instance.info.section.rules
source: Instance rules
be: Правілы серверу
de: Instanz-Regeln
es: Reglas de la instancia
eu: Instantziaren arauak
fr: Règles de l'instance
it: Regole istanza
ja: インスタンスのルール
ko: 서버 규칙
nb: Instansregler
nl: Regels
pl: Zasady obowiązujace na serwerze
pt_br: Regras da instância
tr: Oluşum Kuralları
uk: Правила сервера
zh_hans: 服务器规则
zh_hant: 伺服器規章

# instance.info.users
source: Users
be: Карыстальнікі
de: Profile
es: Usuarios
eu: Erabiltzaileak
fr: Utilisateurs
it: Utenti
ja: ユーザー数
ko: 사용자
nb: Brukere
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
tr: Kullanıcılar
uk: Користувачів
zh_hans: 用户
zh_hant: 用戶

# instance.info.version
source: Version
be: Вэрсія
es: Versión
eu: Bertsioa
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versões
tr: Sürüm
uk: Версія
zh_hans: 版本
zh_hant: 版本

# instance.list.posts-%@
source: %@ posts
be: %@ допісаў
de: %@ Beiträge
es: %@ publicaciones
eu: %@ bidalketa
fr: %@ publications
it: %@ post
ja: %@ 投稿
ko: 글 %@개
nb: %@ innlegg
pl: %@ postów
pt_br: %@ postagens
tr: %@ gönderi
uk: %@ дописів
zh_hans: %@ 嘟文
zh_hant: %@ 嘟文

# instance.list.users-%@
source: %@ users
be: %@ карыстальнікаў
de: %@ Profile
es: %@ usuarios
eu: %@ erabiltzaile
fr: %@ utilisateurs
it: %@ utenti
ja: %@ ユーザー
ko: 사용자 %@명
nb: %@ brukere
nl: %@ gebruikers
pl: %@ użytkowników
pt_br: %@ usuários
tr: %@ kullanıcı
uk: %@ користувачів
zh_hans: %@ 用户
zh_hant: %@ 用戶

# instance.suggestions
source: Suggestions
be: Прапановы
de: Vorschläge
es: Sugerencias
eu: Gomendioak
it: Suggerimenti
ja: こちらかも？
ko: 추천
nb: Forslag
nl: Suggesties
pl: Propozycje
pt_br: Sugestões
tr: Öneriler
uk: Пропозиції
zh_hans: 推荐
zh_hant: 推薦

source: Instance URL
be: URL асобніку
de: Instanz-URL
es: URL de la instancia
eu: Instantziaren URLa
fr: URL de l'instance
it: URL istanza
ja: インスタンスのURL
ko: 서버 URL
nb: Instans-URL
nl: Instantie-URL
pl: URL instancji
pt_br: URL da Instância
tr: Oluşum URL'i
uk: URL Сервера
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

# lists.add-remove-%@
source: Add/Remove %@
be: Дадаць/Выдаліць %@
de: %@ hinzufügen/entfernen
es: Añadir/Eliminar %@
eu: Gehitu/Kendu %@
fr: Ajouter / supprimer %@
it: Aggiungi/rimuovi %@
ja: 追加/削除 %@
ko: %@님 추가/제거
nb: Legg til/Fjern %@
nl: %@ toevoegen/verwijderen
pl: Dodaj/usuń %@
pt_br: Adicionar/Remover %@
tr: Ekle/Çıkar %@
uk: Додати/Видалити %@
zh_hans: 添加/移除 %@
zh_hant: 新增或刪除 %@

# lists.create
source: Create a new list
be: Стварыць новы спіс
de: Neue Liste erstellen
es: Crear una nueva lista
eu: Sortu zerrenda berria
fr: Créer une nouvelle liste
it: Crea una lista
ja: 新しいリストを作成
ko: 새 리스트 만들기
nb: Opprett en ny liste
nl: Nieuwe lijst maken
pl: Utwórz nową listę
pt_br: Criar uma nova lista
tr: Yeni bir liste oluştur
uk: Створити новий список
zh_hans: 新建列表
zh_hant: 新增列表

# lists.create.confirm
source: Create list
be: Стварыць спіс
de: Liste erstellen
es: Crear lista
eu: Sortu zerrenda
fr: Créer la liste
it: Crea lista
ja: リストを作成
ko: 만들기
nb: Opprett liste
nl: Lijst maken
pl: Utwórz listę
pt_br: Criar lista
tr: Liste oluştur
uk: Створити список
zh_hans: 新建列表
zh_hant: 新增列表

# lists.edit.users-in-list
source: Users in this list
be: Карыстальнікі ў гэтым спісе
de: Profile in dieser Liste
es: Usuarios en esta lista
eu: Zerrenda honetan dauden erabiltzaileak
fr: Utilisateurs dans cette liste
it: Utenti in questa lista
ja: このリスト内のユーザー
ko: 이 리스트에 있는 사용자
nb: Brukerne i denne listen
nl: Gebruikers in deze lijst
pl: Osoby na tej liście
pt_br: Usuários nesta lista
tr: Bu listedeki kullanıcılar
uk: Користувачі у списку
zh_hans: 列表中的用户
zh_hant: 列表中用戶

# lists.name
source: List name
be: Назва спісу
de: Name der Liste
es: Nombre de la lista
eu: Zerrendaren izena
fr: Nom de la liste
it: Nome lista
ja: リストの名前
ko: 리스트 이름
nb: Listens navn
nl: Lijstnaam
pl: Nazwa listy
pt_br: Nome da lista
tr: Liste ismi
uk: Назва списку
zh_hans: 列表名称
zh_hant: 列表名稱

# lists.name.message
source: Enter the name for your list
be: Увядзіце назву вашага спісу
de: Gib den Namen deiner Liste ein
es: Introduce el nombre para tu lista
eu: Idatzi zerrendaren izena
fr: Entrez le nom de votre liste
it: Inserisci il nome della lista
ja: リストの名前を入力
ko: 리스트의 이름을 입력해주세요.
nb: Skriv inn navnet på listen din
nl: Voer de naam van jouw lijst in
pl: Wprowadź nazwę twojej listy
pt_br: Escreva um nome para a sua lista
tr: Listeniz için bir isim girin
uk: Введіть назву для списку
zh_hans: 为你的列表命名
zh_hant: 輸入列表名稱

# menu.font
source: Font
be: Шрыфт
de: Schrift
es: Fuente
eu: Letra-tipoa
fr: Police
ja: フォント
ko: 글꼴
nb: Skrifttype
nl: Lettertype
pl: Czcionka
pt_br: Fonte
uk: Шрифт
zh_hans: 字体
zh_hant: 字體

# menu.font.bigger
source: Bigger
be: Больш
de: Größer
es: Más grande
eu: Handiagoa
fr: Plus grand
it: Più grande
ja: 拡大
ko: 크게
nb: Større
nl: Groter
pl: Większa
pt_br: Maior
tr: Daha büyük
uk: Більше
zh_hans: 增大
zh_hant: 放大

# menu.font.smaller
source: Smaller
be: Менш
de: Kleiner
es: Más pequeña
eu: Txikiagoa
fr: Plus petit
it: Più piccolo
ja: 縮小
ko: 작게
nb: Mindre
nl: Kleiner
pl: Mniejsza
pt_br: Menor
tr: Daha Küçük
uk: Менше
zh_hans: 减小
zh_hant: 縮小

# menu.new-post
source: New Post
be: Новы допіс
de: Neuer Beitrag
es: Publicación nueva
eu: Bidalketa berria
fr: Nouvelle publication
it: Nuovo post
ja: 新しい投稿
ko: 새 글
nb: Nytt innlegg
nl: Nieuwe post
pl: Nowy post
pt_br: Nova postagem
tr: Yeni Gönderi
uk: Новий допис
zh_hans: 新嘟文
zh_hant: 新增嘟文

# menu.settings
source: Settings...
be: Налады...
de: Einstellungen...
es: Ajustes...
eu: Ezarpenak...
fr: Réglages...
it: Impostazioni…
ja: 設定...
ko: 설정…
nb: Innstillinger...
nl: Instellingen…
pl: Ustawienia...
pt_br: Configurações...
tr: Ayarlar...
uk: Налаштування...
zh_hans: 设置...
zh_hant: 設定...

# notifications-others-count %lld
source: and %lld others
be: і %lld іншыя
de: und %lld weitere
es: y %lld otros
eu: eta beste %lld
fr: et %lld autres
it: e %lld altri
ko: 님 외 %lld명이
nb: og %lld andre
nl: en %lld anderen
pl: i %lld innych
pt_br: e %lld outros
tr: ve %lld
zh_hans: 和其他 %lld 个用户
zh_hant: 和另 %lld 位用戶

# notifications.empty.message
source: Notifications? What notifications? Your notification inbox is looking so empty. Keep on being awesome! 📱😎
be: Апавяшчэнні? Якія апавяшчэнні? Ваша скрыня апавяшчэнняў выглядае такой пустой. Працягвайце заставацца цудоўным! 📱😎
de: Mitteilungen? Welche Mitteilungen? Dein Posteingang sieht so leer aus. Bleib weiter so fantastisch! 📱😎
es: ¿Notificaciones? ¿Qué notificaciones? Tu buzón de notificaciones parece tan vacío. ¡Sigue siendo genial! 📱😎
eu: Jakinarazpenak? Zer jakinarazpen? Jakinarazpenen zerrenda erabat hutsik duzu. Segi zoragarria izaten! 📱😎
fr: Notifications ? Quelles notifications ? Votre boîte de réception de notifications est si vide. Continuez à être génial ! 📱😎
it: Notifiche? Quali notifiche? La tua casella delle notifiche è vuota. Continua così! 📱😎
ja: 通知？何の通知？通知の受信箱が空っぽに見えるよ！これからもよろしく頼むぜ！ 📱😎
ko: 알림? 무슨 알림이요? 알림 목록이 비어 있어요. 지금처럼 멋지게 하면 알림이 곧 올 거에요. 📱😎
nb: Varsler? Hvilke varsler? Varslingsinnboksen din ser så tom ut. Fortsett å være fantastisk! 📱😎
nl: Notificaties? Welke notificaties? Jouw notificatie-inbox ziet er zo leeg uit. Blijf geweldig! 📱😎
pl: Powiadomienia? Jakie powiadomienia? Twoja skrzynka powiadomień wygląda tak pusto. Bądź dalej niesamowity! 📱😎
pt_br: Notificações? Que notificações? Sua caixa de entrada de notificações está parecendo tão vazia. Continue sendo incrível! 📱😎
tr: Bildirim mi? Ne bildirimi? Bildirim gelen kutunuz boş gözüküyor. Harika olmaya devam edin! 📱😎
uk: Сповіщення? Які сповіщення? Я не бачив тут жодних сповіщень... 📱😎
zh_hans: 通知？什么通知？你的收件箱是空的。继续保持！📱😎
zh_hant: 通知？什麼通知？您的通知收件匣空空如也，太棒了！ 📱😎

# notifications.empty.title
source: No notifications
be: Няма апавяшчэнняў
de: Keine Mitteilungen
es: No hay notificaciones
eu: Jakinarazpenik ez
fr: Aucune notification
it: Nessuna notifica
ja: 通知無し
ko: 알림 없음
nb: Ingen varsler
nl: Geen notificaties
pl: Brak powiadomień
pt_br: Sem notificações
tr: Yeni bildirim yok
uk: Немає сповіщень
zh_hans: 没有更早的通知
zh_hant: 無通知

# notifications.error.message
source: An error occurred while loading your notifications, please try again.
be: Пры загрузцы вашых апавяшчэнняў адбылася памылка, паспрабуйце яшчэ раз.
de: Beim Laden deiner Mitteilungen ist ein Fehler aufgetreten, bitte versuche es erneut.
es: Ha ocurrido un error al cargar tus notificaciones, por favor vuelve a intentarlo.
eu: Errorea gertatu da jakinarazpenak kargatzean, saiatu berriro.
fr: Une erreur s'est produite lors du chargement de vos notifications, veuillez réessayer.
it: Si è verificato un errore durante il caricamento delle notifiche, riprova.
ja: 通知の読み込み中にエラーが発生しました、もう一度試してください
ko: 알림을 불러오지 못했습니다. 다시 시도해주세요.
nb: Det oppsto en feil under innlasting av varslene dine. Prøv på nytt.
nl: Er heeft zich een fout voorgedaan tijdens het laden van je notificaties. Probeer het nogmaals.
pl: Podczas ładowania powiadomień wystąpił błąd, proszę spróbować ponownie.
pt_br: Ocorreu um erro enquanto suas notificações eram carregadas, por favor, tente novamente.
tr: Bildirimlerinizi yüklerken bir hata oluştu, lütfen tekrar deneyin.
uk: Халепа з завантаженням ваших сповіщень, спробуйте ще раз.
zh_hans: 加载通知时出错，请重试。
zh_hant: 下載通知時發生錯誤，請再試一次。

# notifications.error.title
source: An error occurred
be: Узнікла памылка
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
eu: Errorea gertatu da
fr: Une erreur s'est produite
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류
nb: En feil oppstod
nl: Er heeft zich een fout voorgedaan
pl: Wystąpił błąd
pt_br: Ocorreu um erro
tr: Bir hata oluştu
uk: Сталася халепа
zh_hans: 发生错误
zh_hant: 下載通知時發生錯誤

# notifications.label.favorite %lld
source: starred
be: пазначана
de: haben favorisiert
es: marcó como favorito
eu: (e)k gogoko dute
fr: aiment
it: ha apprezzato
ja: お気に入り
ko: 좋아요함
nb: stjernet
nl: markeerden jouw bericht als favoriet
pl: polubiony
pt_br: favoritou
tr: favorilendi
uk: уподобано
zh_hans: 喜欢了你的嘟文
zh_hant: 把您的嘟文加入了最愛

# notifications.label.favorite.push
source: ⭐️ Starred:
be: ⭐️ Пазначана зоркай:
de: ⭐️ Favorisiert:
es: ⭐️ Marcó como favorito:
eu: ⭐️ Gogoko du:
fr: ⭐️ Favori :
it: ⭐️ Apprezzamenti:
ja: ⭐️ お気に入り：
ko: ⭐️ 좋아요함:
nb: ⭐️ Stjernemerket:
nl: ⭐️ Heeft als favoriet gemarkeerd:
pl: ⭐️ Polubił(a):
pt_br: ⭐️ Favoritou:
tr: ⭐️ Favoriler:
uk: ⭐️ Вподобано:
zh_hans: ⭐️ 喜欢了：
zh_hant: ⭐️ 加入了最愛：

# notifications.label.follow %lld
source: followed you
be: пачаў адсочваць вас
de: folgen dir jetzt
es: te siguió
eu: (e)k jarraitzen dizute
fr: vous suivent
it: ha iniziato a seguirti
ja: フォローされました
ko: 나를 팔로우함
nb: fulgte deg
nl: volgen jou
pl: obserwuje cię
pt_br: seguiu você
tr: seni takip etti
uk: підписались на вас
zh_hans: 关注了你
zh_hant: 跟隨了您

# notifications.label.follow-request
source: requested to follow you
be: адпраўлены запыт на тое, каб сачыць за вамі
de: möchte dir folgen
es: solicitó seguirte
eu: (e)k jarraitzeko eskaera egin dizu
fr: a demandé à vous suivre
it: ha chiesto di seguirti
ja: フォローリクエストが届いています
ko: 님이 나에게 팔로우 요청을 보냄
nb: ba om å følge deg
nl: wil je volgen
pl: prosił(a) o obserwowanie cię
pt_br: pediu para te seguir
tr: seni takip etmek istiyor
uk: запит на підписку
zh_hans: 关注申请
zh_hant: 申請跟隨您

# notifications.label.follow-request.push
source: 🔒 Requested to follow you:
be: 🔒 Запрасіў сачыць за вамі:
de: 🔒 Möchte dir folgen:
es: 🔒 Solicitó seguirte:
eu: 🔒 Jarraipen-eskaera bidali dizu:
fr: 🔒 Ont demandé à vous suivre:
it: 🔒 Richieste di seguirti:
ja: 🔒 フォローリクエスト：
ko: 🔒 나에게 팔로우 요청을 보냄:
nb: 🔒 Forespurt om å følge deg:
nl: 🔒 Wil je volgen:
pl: 🔒 Prosi o obserwację:
pt_br: 🔒 Pediu para te seguir:
tr: 🔒 Takip etmek istiyor:
uk: 🔒 Запит на підписку:
zh_hans: 🔒 请求关注你：
zh_hant: 🔒 申請跟隨您：

# notifications.label.follow.push
source: 👋 Followed you:
be: 👋 Сочыць за вамі:
de: 👋 Folgt dir:
es: 👋 Te siguió:
eu: 👋 Jarraitu dizu:
fr: 👋 Vous ont suivi :
it: 👋 Nuovi seguaci:
ja: 👋 あなたをフォロー：
ko: 👋 나를 팔로우함:
nb: 👋 Fulgte deg:
nl: 👋 Volgt jou:
pl: 👋 Obserwuje cię:
pt_br: 👋 Seguiu você:
tr: 👋 Takip etti:
uk: 👋 Підписався:
zh_hans: 👋 新增关注：
zh_hant: 👋 跟隨了您：

# notifications.label.mention %lld
source: mentioned you
be: згадаў вас
de: haben dich erwähnt
es: te mencionó
eu: (e)k aipatu zaituzte
fr: vous ont mentionné
it: ti ha menzionato
ja: あなたについて言及されています
ko: 님이 나를 언급함
nb: nevnte deg
nl: hebben jou vermeld
pl: wymienił(a) cię
pt_br: mencionou você
tr: senden bahsetti
uk: загадано вас
zh_hans: 提及了你
zh_hant: 提及了您

# notifications.label.poll
source: poll ended
be: апытанне скончана
de: Umfrage beendet
es: terminó una encuesta
eu: (r)en bozketa amaitu da
fr: sondage terminé
it: sondaggio concluso
ja: 投票終了
ko: 님의 투표가 끝남
nb: avstemningen avsluttet
nl: poll beëindigd
pl: sondaż zakończony
pt_br: votação encerrada
tr: anket sona erdi
uk: завершення опитування
zh_hans: 投票结束
zh_hant: 投票結束

# notifications.label.poll.push
source: 📈 Poll ended:
be: 📈 Апытанне скончана:
de: 📈 Umfrage beendet:
es: 📈 Encuesta finalizada:
eu: 📈 Bozketa amaitu da:
fr: 📈 Sondage terminé :
it: 📈 Sondaggio concluso:
ja: 📈 投票終了：
ko: 📈 투표가 끝남:
nb: 📈 Avstemningen avsluttet:
nl: 📈 Poll is beëindigd:
pl: 📈 Sondaż zakończony:
pt_br: 📈 Enquete encerrada:
tr: 📈 Oylama sona erdi:
uk: 📈 Опитування завершено:
zh_hans: 📈 投票结束：
zh_hant: 📈 投票結束：

# notifications.label.reblog %lld
source: boosted
be: павышае вас
de: haben geboostet
es: boosteó
eu: (e)k bultzatu dute
fr: ont boosté
it: ha rebloggato
ja: ブーストしました
ko: 부스트함
nb: forsterket
nl: boostten
pl: podbił(a)
pt_br: deu boost
tr: yükseltildi
uk: поширено
zh_hans: 转嘟了你的嘟文
zh_hant: 轉嘟了您的嘟文

# notifications.label.reblog.push
source: 🚀 Boosted:
be: 🚀 Павышана:
de: 🚀 Geboostet:
es: 🚀 Boosteó:
eu: 🚀 Bultzatu du:
fr: 🚀 Boosté :
it: 🚀 Reblog:
ja: 🚀 ブースト：
ko: 🚀 부스트함:
nb: 🚀 Forsterket:
nl: 🚀 Heeft geboost:
pl: 🚀 Podbił(a):
tr: 🚀 Yükseltildi:
uk: 🚀 Поширено:
zh_hans: 🚀 转嘟了：
zh_hant: 🚀 轉嘟了：

# notifications.label.status
source: posted a status
be: апублікаваў статус
de: hat einen Beitrag gepostet
es: publicó un estado
eu: (e)k argitaratu du
fr: a posté un statut
it: ha pubblicato un post
ja: 投稿されたステータス
ko: 님의 새 글
nb: har lagt ut en status
nl: nieuwe status
pl: opublikował(a) status
pt_br: postou um status
tr: bir durum paylaştı
uk: публікація допису
zh_hans: 发表了一条嘟文
zh_hant: 發表了嘟文

# notifications.label.status.push
source: 🖊️ Posted:
be: 🖊️ Апублікавана:
de: 🖊️ Neuer Beitrag:
es: 🖊️ Publicó:
eu: 🖊️ Argitaratu du:
fr: 🖊️ Publié :
it: 🖊️ Nuovi post:
ja: 🖊️ 投稿：
ko: 🖊️ 새 글:
nb: 🖊️ La ut:
nl: 🖊️ Heeft gepost:
pl: 🖊️ Opublikował(a):
pt_br: 🖊️ Postou:
tr: 🖊️ Gönderildi:
uk: 🖊️ Опубліковано:
zh_hans: 🖊️ 发表了：
zh_hant: 🖊️ 發表了：

# notifications.label.update
source: edited a post
be: адрэдагаваў допіс
de: hat einen Beitrag geändert
es: editó una publicación
eu: (e)k bidalketa editatu du
fr: a modifié un post
it: ha modificato un post
ja: 編集済み
ko: 님이 글을 수정함
nb: redigerte et innlegg
nl: wijzigde een post
pl: edytował(a) post
pt_br: editou uma postagem
tr: bir gönderiyi düzenledi
uk: зміна допису
zh_hans: 编辑了一条嘟文
zh_hant: 編輯了嘟文

# notifications.label.update.push
source: Updated:
be: Абноўлена:
de: Aktualisiert:
es: Actualizó:
eu: Eguneratu du:
fr: Mis à jour :
it: Aggiornato:
ja: 更新：
ko: 글을 수정함:
nb: Oppdatert:
nl: Bijgewerkt:
pl: Zaktualizował(a):
pt_br: Atualizado:
tr: Güncellendi:
uk: Оновлено:
zh_hans: 更新了：
zh_hant: 更新了：

# notifications.menu-title.favorite
source: Favorite
be: Абранае
de: Favorit
es: Favoritos
eu: Gogokoak
fr: Favori
it: Apprezzamenti
ja: お気に入り
ko: 좋아요
nb: Favoritt
nl: Favoriet
pl: Polubione
pt_br: Favorito
tr: Favori
uk: Уподобання
zh_hans: 喜欢
zh_hant: 最愛

# notifications.menu-title.follow
source: Follow
be: Сачыць
de: Follower
es: Seguidores
eu: Jarraipenak
fr: Suivre
it: Nuovi seguaci
ja: フォロー
ko: 새 팔로워
nb: Følg
nl: Volg
pl: Obserwujący
pt_br: Seguir
tr: Takip Et
uk: Підписка
zh_hans: 关注
zh_hant: 跟隨

# notifications.menu-title.follow-request
source: Follow Request
be: Запыт на падпіску
de: Follow-Anfrage
es: Solicitudes para seguirte
eu: Jarraipen-eskaerak
fr: Demande de suivi
it: Richieste di seguirti
ja: フォローリクエスト
ko: 팔로우 요청
nb: Følgeforespørsel
nl: Volgverzoek
pl: Prośby o obserwację
pt_br: Pedido para seguir
tr: Takip Etme İsteği
uk: Запит на підписку
zh_hans: 关注申请
zh_hant: 跟隨申請

# notifications.menu-title.mention
source: Mention
be: Згадка
de: Erwähnung
es: Menciones
eu: Aipamenak
it: Menzioni
ja: 返信
ko: 나를 언급
nb: Omtale
nl: Vermelding
pl: Wzmianki
pt_br: Menção
tr: Bahset
uk: Згадування
zh_hans: 提及
zh_hant: 提及

# notifications.menu-title.poll
source: Poll
be: Апытанне
de: Umfrage
es: Encuestas
eu: Bozketak
fr: Sondage
it: Sondaggi
ja: 投票
ko: 투표 결과
nb: Avstemning
pl: Sondaże
pt_br: Votação
tr: Anket
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# notifications.menu-title.reblog
source: Boost
be: Павышэнне
es: Boosts
eu: Bultzadak
it: Reblog
ja: ブースト
ko: 부스트
nb: Forsterk
pl: Podbicia
tr: Yükselt
uk: Поширення
zh_hans: 转嘟
zh_hant: 轉嘟

# notifications.menu-title.status
source: Post
be: Допіс
de: Beitrag
es: Publicaciones
eu: Bidalketak
fr: Statut
ja: 投稿
ko: 새 글
nb: La ut
pl: Posty
pt_br: Postagem
tr: Gönder
uk: Дописи
zh_hans: 嘟嘟
zh_hant: 嘟文

# notifications.menu-title.update
source: Post Edited
be: Допіс адрэдагавана
de: Beitrag bearbeitet
es: Publicaciones editadas
eu: Bidalketen edizioak
fr: Mise à jour du statut
it: Modifiche post
ja: 編集済み
ko: 수정된 글
nb: Innleggredigering
nl: Post gewijzigd
pl: Posty edytowane
pt_br: Postagem editada
tr: Gönderi Düzenlendi
uk: Редагування дописів
zh_hans: 已编辑嘟文
zh_hant: 嘟文更新

# notifications.navigation-title
source: All Notifications
be: Усе апавяшчэнні
de: Alle Mitteilungen
es: Todas las notificaciones
eu: Guztiak
fr: Notifications
it: Tutte le notifiche
ja: 全ての通知
ko: 모든 알림
nb: Alle varsler
nl: Alle notificaties
pl: Wszystkie powiadomienia
pt_br: Todas as Notificações
tr: Bütün Bildirimler
uk: Усі сповіщення
zh_hans: 全部通知
zh_hant: 所有通知

# notifications.tab.all
source: All
be: Усе
de: Alle
es: Todo
eu: Guztia
fr: Tout
it: Tutte
ja: 全て
ko: 모든 알림
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Todos
tr: Tamamı
uk: Усі
zh_hans: 全部
zh_hant: 所有

# notifications.tab.mentions
source: Mentions
be: Згадванні
de: Erwähnungen
es: Menciones
eu: Aipamenak
it: Menzioni
ja: 返信
ko: 언급
nb: Omtaler
nl: Vermeldingen
pl: Wzmianki
pt_br: Menções
tr: Bahsetmeler
uk: Згадування
zh_hans: 提及
zh_hant: 提及

# placeholder.loading.long
source: Loading, loading, loading ...
be: Загрузка, загрузка, загрузка ...
de: Laden, laden, laden …
es: Cargando, cargando, cargando ....
eu: Kargatzen, kargatzen, kargatzen…
fr: Chargement, chargement, chargement…
it: Carico, carico, carico…
ko: 로딩, 로딩, 또 로딩…
nb: Laster, laster, laster...
nl: Laden, laden, laden…
pl: Ładuję, ładuję, ładuję ...
pt_br: Carregando, carregando, carregando …
tr: Yükleniyor, Yükleniyor, Yükleniyor ...
uk: Завантаження, завантаження, все ще завантаження ...
zh_hans: 加载，加载，再加载……
zh_hant: 下載，下載，再下載⋯

# placeholder.loading.short
source: Loading ...
be: Ідзе загрузка ...
de: Laden …
es: Cargando ...
eu: Kargatzen…
fr: Chargement…
it: Carico…
ko: 로드 중…
nb: Laster...
nl: Laden…
pl: Ładuję ...
pt_br: Carregando ...
tr: Yükleniyor ...
uk: Завантаження ...
zh_hans: 加载中……
zh_hant: 下載中⋯

# report.action.send
source: Send
be: Адправіць
de: Absenden
es: Enviar
eu: Bidali
fr: Envoyer
it: Invia
ja: 送信
ko: 제출
nl: Verstuur
pl: Wyślij
pt_br: Enviar
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 送出
